[Balance.VehicleBalance_BloodshotTechnical VehicleBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Motorcycles are illegal"))

[Vehicle.Class_BloodshotTechnical_RocketLauncher VehicleClassDefinition]
DisplayName="the guide"

[Vehicle.VSS_BloodshotTechnical VehicleSpawnStationVehicleDefinition]
VehicleName="He said with red eyes"

